[{"Id":"20aced70-a6b5-11ef-b773-69d0c206068c","Creation":1732048233910,"Category":"Entreprise","Title":"Crise chez Northvolt: le fondateur et PDG a quitté son poste à la tête de la principale filiale de l’entreprise","Text":"Le fondateur et PDG de Northvolt, Peter Carlsson, a quitté son poste de président du conseil d’administration de la filiale Northvolt Ett, propriétaire de la principale usine de l’entreprise dans le nord de la Suède.\r\n\r\n• À lire aussi: Rumeur de faillite aux États-Unis: les prochains jours seront cruciaux pour Northvolt\r\n\r\n\r\n«Peter Carlsson quitte ses fonctions de la présidence du conseil d’administration d’Ett», a confirmé une porte-parole de Northvolt au Journal mardi matin, en ajoutant que M. Carlsson demeure sur le CA.\r\n\r\nCe départ est une manifestation de plus des grandes difficultés que traverse actuellement l’entreprise, qui envisagerait même la possibilité de se placer sous protection judiciaire aux États-Unis afin de réorganiser ses finances sous le contrôle du tribunal.\r\n\r\nM. Carlsson sera d’ailleurs remplacé à la présidence du conseil d’administration de sa filiale d’Ett par un expert en restructuration, Paul O’Donnell.\r\n\r\nRappelons que la compagnie souhaite obtenir un financement d’urgence de 300 M$, pour se donner le temps de préparer une opération de financement plus importante.","Image":"20ad3b90-a6b5-11ef-b773-69d0c206068c.avif"},{"Id":"7cb36e00-a6b5-11ef-87a9-7159c4c4ea6d","Creation":1732048388308,"Category":"Enquête","Title":"Violence verbale extrême envers des enfants dans une garderie de Longueuil","Text":"Insultes, intimidation, violence verbale; la tenancière d’une garderie en milieu familial de Longueuil a dû fermer boutique après avoir été enregistrée en train de tenir des propos inacceptables aux bambins dont elle avait la garde.\r\n\r\n«Pourquoi ton petit cerveau il faut qu'il gère 72 000 affaires en même temps quand on te parle? T’es où là? À la garderie! Dis-le à ton cerveau, t’as pas l’air à être au courant.»\r\n\r\nDans sa maison d’un quartier résidentiel de la Rive-Sud de Montréal, Maryse Chevalier vocifère des propos agressifs à l'un des six enfants de moins de cinq ans qu'elle accueille.","Image":"7cb39510-a6b5-11ef-87a9-7159c4c4ea6d.png"},{"Id":"a3b38f80-a6b5-11ef-87a9-7159c4c4ea6d","Creation":1732048453741,"Category":"Transport","Title":"Voyez quels comportements des automobilistes contribuent à causer encore plus de trafic","Text":"La conduite de certains automobilistes donne parfois envie aux préposés du centre intégré de gestion de la circulation (CIGC) du MTQ de s’arracher les cheveux sur la tête. Que ce soit avec des comportements qui contribuent à la congestion routière ou des manœuvres tout simplement dangereuses, bien souvent, c’est le conducteur lui-même qui empire la situation sur nos routes. Le Journal a recensé les cinq pires agissements sur les routes.","Image":"a3b38f81-a6b5-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"c4b592a0-a6b5-11ef-87a9-7159c4c4ea6d","Creation":1732048509122,"Category":"Amérique","Title":"EN IMAGES | Un homme arrêté à l’aéroport avec des centaines de tarentules et de mille-pattes cachés sous ses vêtements","Text":"Le personnel de l’aéroport de Lima, au Pérou, a intercepté un passager de 28 ans qui tentait de prendre l’avion avec rien de moins que 320 tarentules, 110 mille-pattes et neuf fourmis Paraponera, aussi appelées fourmis «balle de fusil», tous dissimulés sous ses vêtements, a indiqué par voie de communiqué le Service national péruvien des forêts et de la faune (SERFOR). \r\n\r\nLe 8 novembre dernier, l’homme d’origine coréenne a essayé de transporter illégalement les arthropodes, qui sont tous des espèces menacées originaires de l’Amazonie, dans des sacs Ziploc collés sur son corps à l’aide de ruban adhésif.","Image":"c4b592a1-a6b5-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"fcebfbf0-a6b5-11ef-87a9-7159c4c4ea6d","Creation":1732048603426,"Category":"Entreprise","Title":"Nouveau départ: Fitzgibbon se joint à un cabinet d’avocats d’affaires","Text":"La pause professionnelle de l’ex-ministre de l’Économie Pierre Fitzgibbon aura été de courte durée : il vient de se joindre au cabinet d’avocats d’affaires Osler, Hoskin & Harcourt en tant que conseiller spécial.\r\n\r\n• À lire aussi: Que peut faire et ne pas faire Pierre Fitzgibbon?\r\n\r\n\r\nC’est le bureau d’avocat qui en a fait l’annonce dans un communiqué de presse mardi après-midi.\r\n\r\n«L'expérience approfondie de Pierre au sein du gouvernement et du monde des affaires apporte une expertise inestimable dont nos clients et avocats pourront tirer parti alors qu'ils naviguent les défis à venir en termes de développement économique au Québec et à l'échelle nationale», s’est enthousiasmée Sandra Abitan, associée directrice du bureau de Montréal d'Osler.\r\n\r\n«En tant qu'homme d'affaires et acteur respecté dans les secteurs de l'innovation et de la transition énergétique, il est bien positionné pour offrir à nos clients des perspectives stratégiques alors que l'économie canadienne se tourne vers de nouvelles opportunités pour augmenter sa productivité et se démarquer dans la transition énergétique et bien plus encore», a-t-elle ajouté.\r\n\r\nPierre Fitzgibbon a quitté la vie politique juste avant la rentrée parlementaire en septembre dernier, deux ans avant la fin de son mandat.\r\n\r\n«Rejoindre Osler me donne une plateforme exceptionnelle pour continuer de faire progresser notre économie en soutenant les entrepreneurs et entreprises qui façonnent l'avenir du Québec et du Canada. Dans une ère marquée par la transition énergétique et par un besoin accru d'une évolution technologique rapide, je suis ravi de mettre mon expérience et ma vision stratégique au service des clients d'Osler. Mon engagement pour la croissance économique s'aligne parfaitement avec la réputation de premier plan d'Osler, notamment dans le soutien de projets qui valorisent les flux de capitaux, le capital-investissement et l'innovation dans des secteurs essentiels à notre avenir», a déclaré l'ex-ministre.\r\n\r\nPlus de détails à venir...","Image":"fcec2300-a6b5-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"199d4290-a6b6-11ef-87a9-7159c4c4ea6d","Creation":1732048651566,"Category":"Argent","Title":"Voici les 10 autos les plus volées au Québec","Text":"Mauvaise nouvelle pour les propriétaires d’un Toyota RAV4: il a été le véhicule le plus prisé par les voleurs au Québec l’an dernier selon un palmarès publié par Équité Association.\r\n\r\n• À lire aussi: 8 moyens de limiter les coûts d’assurance automobile liés aux vols\r\n\r\n\r\nLe VUS détrône ainsi le Honda CR-V, qui était en tête de ce classement peu enviable au cours des deux années précédentes. Équité Association, qui est l’autorité nationale au Canada en matière de prévention de la fraude et du crime visant l’assurance, a enregistré 1470 vols de la version 2021 du RAV4 en 2023. On compte plus de 135 000 assurés de ce véhicule en sol québécois.\r\n\r\nPour sa part, le CR-V est au deuxième rang, alors que ses propriétaires ont été victimes de 1291 vols. Un autre véhicule de Honda, la Civic 2016, complète le top 3 avec un total de 609 vols.\r\n\r\n«Le Toyota est très populaire auprès des voleurs parce qu’il a une belle valeur de revente et qu’il se répare un peu partout dans le monde», explique Jacques Lamontagne, qui est directeur des enquêtes pour le Québec et les Maritimes chez Équité Association.\r\n\r\nLe Toyota Highlander, le véhicule le plus volé au Canada (3414 vols), arrive au quatrième rang avec 481 vols en sol québécois.","Image":"199d4291-a6b6-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"3d957b40-a6b6-11ef-87a9-7159c4c4ea6d","Creation":1732048711910,"Category":"Enquête","Title":"Stéphan Huot aurait conservé un grand train de vie, même après sa faillite","Text":"Le promoteur déchu Stéphan Huot aurait continué de mener la grande vie en dépensant plusieurs dizaines de milliers de dollars en voyages et en transport, même après s’être placé à l’abri de ses créanciers, a appris notre Bureau d’enquête.\r\n\r\n• À lire aussi: Débâcle du Groupe Huot: la police ouvre une enquête criminelle\r\n\r\n\r\nQuelque 26 000$ en essence pour aéronef, un séjour à Whistler, des dépenses au luxueux Fairmount Chateau Whistler, trois voyages en Floride en autant de mois, un passage à Universal Studios et des milliers de dollars en billets d’avion et en frais de voyage: Stéphan Huot a des dépenses qui semblent être difficilement compatibles avec celles d’un homme insolvable, soutiennent des créanciers.","Image":"3d95a250-a6b6-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"9d1914a0-a6b6-11ef-87a9-7159c4c4ea6d","Creation":1732048872157,"Category":"Justice","Title":"Coupable d’avoir fraudé des parents: une proprio de garderie se place en victime","Text":"Après avoir blâmé les parents qu’elle a fraudés pour des dizaines de milliers de dollars, une propriétaire de garderie sans scrupules a de nouveau joué la carte de la victime en espérant obtenir une peine à purger chez elle sans rien avoir à rembourser.\r\n\r\n• À lire aussi: Déjà coupable d’avoir fraudé des parents: une propriétaire de garderie à nouveau accusée\r\n\r\n\r\n• À lire aussi: Elle blâmait les victimes: une proprio de garderie coupable d’avoir fraudé les parents\r\n\r\n• À lire aussi: «C’est une arnaque»: une autre garderie aurait floué des parents\r\n\r\n«Je me sens exclue par la société, je suis persécutée... Je veux juste vivre en paix avec mes enfants», a sangloté Fatima El Boukhari, ce mardi, au palais de justice de Montréal.\r\n\r\nSe plaignant tour à tour de recevoir des menaces en ligne, d’être en dépression, ou encore de devoir vivre aux crochets de l’État, la Montréalaise de 49 ans donnait presque l’impression d’être une victime qui témoignait sur les conséquences d’un crime.\r\n\r\nMais si elle était à la cour, c’était plutôt en tant que fraudeuse coupable d’avoir causé un enfer à des parents qui cherchaient une place de garderie pour leurs enfants.\r\n\r\nParents anéantis\r\nÀ l’époque, El Boukhari détenait la garderie Aux coins des ami(e)s, rue Hochelaga. Son établissement était privé, mais elle faisait croire qu’il était subventionné. Par la suite, elle produisait de fausses demandes de crédit d’impôt au nom des parents, mais avec des informations bidon pour ne pas éveiller les soupçons de ceux-ci.\r\n\r\n«Tous les parents pensaient que les coûts de garde seraient de 8$ par jour, et que le gouvernement payerait le solde [qui revenait à 48$ quotidiennement]», avait expliqué le juge Salvatore Mascia.\r\n\r\nDe 2016 à 2022, neuf parents ont été floués pour un total d’au moins 66 000$. Ces derniers ont finalement découvert la fraude après que Revenu Québec se fut lancé à leurs trousses, en exigeant des remboursements.","Image":"9d1914a1-a6b6-11ef-87a9-7159c4c4ea6d.jpeg"},{"Id":"d13a1cc0-a6b6-11ef-87a9-7159c4c4ea6d","Creation":1732048959618,"Category":"Hockey","Title":"EN VIDÉO | Bagarre dans les estrades et 300 minutes de pénalité: un match de hockey dégénère à Gatineau","Text":"Un match de hockey mineur au Tournoi provincial Jean-Labonté, à Gatineau, a dégénéré de manière spectaculaire, samedi dernier.\r\n\r\nOpposant les Olympiques de l’Outaouais aux Voltigeurs de Drummondville en catégorie M18-AA, la rencontre disputée à l’aréna Frank-Robinson a été marquée par près de 300 minutes de pénalités et des altercations dans les gradins.\r\n\r\n\r\nLa tension est montée en troisième période, avec des batailles entre joueurs, des inconduites grossières et des abus verbaux envers les officiels.\r\n\r\nLes parents, de leur côté, se sont échangé des coups, nécessitant l’intervention du Service de police de Gatineau.\r\n\r\nToutefois, la situation était sous contrôle à leur arrivée et aucune arrestation n’a été effectuée en l’absence de plaintes formelles.\r\n\r\nHockey Québec a vivement dénoncé ces comportements dans une déclaration écrite, les qualifiant d’«inacceptables», en rappelant leur campagne pour promouvoir le respect dans le sport.\r\n\r\nDe son côté, le parrain du tournoi, Jean Labonté, a qualifié l’incident d’isolé.\r\n\r\n«116 des 117 matchs se sont bien déroulés, explique l’ex-paralympien membre de l’équipe nationale entre 1996 et 2010. Ce genre de comportement, sur et hors glace, ne reflète pas l’esprit de notre tournoi.»\r\n\r\nHockey Aylmer, Hockey Outaouais et l’arbitre régional en chef n’ont pas souhaité commenter l’incident.\r\n\r\nLes organisateurs du tournoi prévoient, comme chaque année, de faire le point et d’apporter des ajustements pour éviter de tels débordements à l’avenir.\r\n\r\nCet événement souligne les défis récurrents dans le hockey mineur concernant le respect et l’intégrité, sur la glace comme dans les gradins.\r\n\r\nAvec les informations de Louis-Charles Poulin\r\n\r\nhttps://www.journaldemontreal.com/2024/11/19/bagarre-dans-les-estrades-et-300-minutes-de-penalite-un-match-de-hockey-degenere-a-gatineau","Image":"d13a1cc1-a6b6-11ef-87a9-7159c4c4ea6d.jpeg"},{"Id":"f4562640-a6b6-11ef-87a9-7159c4c4ea6d","Creation":1732049018522,"Category":"Justice","Title":"La «fille de l’UQAM», Hélène Boudreau, gagne une première manche en justice contre un promoteur immobilier","Text":"La «fille de l’UQAM», Hélène Boudreau, vient de remporter une première manche devant le Tribunal contre le promoteur immobilier Rhéal Dallaire, qui aurait des liens avec le crime organisé, a appris TVA Nouvelles.\r\n\r\nUn juge a autorisé, il y a quelques jours, une saisie avant jugement et a ainsi mis des biens de M. Dallaire sous l’autorité de la justice.\r\n\r\nDans ce cas-ci, il s’agit de deux triplex du projet Villanova dans l’arrondissement Lachine, à Montréal.\r\n\r\n\r\nLa saisie avant jugement est en lien avec une poursuite au civil d’Hélène Boudreau déposée en février dernier.\r\n\r\nElle reproche aux défendeurs de s’être livrés à «des manœuvres dolosives, illégales et abusives» dans le but de l’inciter à investir dans un projet de développement immobilier.\r\n\r\nElle réclame maintenant de devenir propriétaire des immeubles en payant le reliquat de leur valeur, ou au moins de se faire rembourser les sommes investies.\r\n\r\nMme Boudreau se serait fait enfirouaper pour plus de 1,5 M$ dans ce projet.\r\n\r\nLa jeune femme aurait confié à Dallaire avoir des difficultés à «obtenir un financement standard» en raison de ses occupations.","Image":"f4562641-a6b6-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"179d3760-a6b7-11ef-87a9-7159c4c4ea6d","Creation":1732049077705,"Category":"Politique","Title":"Racisme à l’Assemblée nationale: des militants font pression sur GND pour que Bouazzi reste au caucus","Text":"Gabriel Nadeau-Dubois est pris entre deux feux. Des militants de Québec solidaire font pression auprès de la présidente du parti et du chef parlementaire pour maintenir Haroun Bouazzi dans le caucus, a appris Le Journal. \r\n\r\nLa suspension du député de Maurice-Richard «ne peut être justifiée, que ce soit sur le plan éthique ou politique», signent une dizaine de membres solidaires dans une lettre acheminée à la présidente de QS, Roxane Milot, et aux élus solidaires. Ils appellent à respecter la décision du congrès.\r\n\r\nRappelons que les militants ont voté une résolution la fin de semaine dernière reconnaissant que les membres du Parlement ne sont pas racistes, mais condamnant du même souffle les «menaces, la violence et la campagne de diffamation dirigée contre le député Haroun Bouazzi et lui offre son soutien face à ces circonstances».\r\n\r\n\r\nSelon les signataires, il en va de l’unité du parti de respecter ce texte adopté par les membres.\r\n\r\n«Revenir en arrière et suspendre Haroun Bouazzi, c’est ne pas respecter l’engagement de la présidente et s’affranchir de la décision du congrès, instance suprême du parti. Il est essentiel de préserver l’unité et la cohésion au sein de nos rangs. Toute tentative de diviser les voix et de remettre en cause les décisions collectives risque de fragiliser la confiance des membres et d’affaiblir notre mouvement», stipule la missive.","Image":"179d3761-a6b7-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"3754b920-a6b7-11ef-87a9-7159c4c4ea6d","Creation":1732049130923,"Category":"Argent","Title":"Les profits d’Hydro-Québec fondent de 30%","Text":"Les exportations continuent de chuter et plombent les résultats d’Hydro, qui enregistre un bénéfice net de 2,2 G$ pour les neuf premiers mois de 2024, en baisse de 861 M$ par rapport à l’an dernier.\r\n\r\n• À lire aussi: Hausses des tarifs d'Hydro-Québec: 11% des PME songent à fermer leur entreprise\r\n\r\n\r\n• À lire aussi: Chantier non autorisé par la Ville: Hydro-Québec s’excuse d’avoir causé un bouchon en pleine heure de pointe à Montréal\r\n\r\nPour les neuf premiers mois de l'année, Hydro-Québec affiche un bénéfice net en baisse de 30% par rapport à la même période de l’an dernier, en raison de la réduction des exportations.\r\n\r\nLes ventes d’électricité hors Québec sont en baisse du tiers par rapport à la même période l’an dernier et le manque à gagner atteint 777 millions $ pour Hydro-Québec.\r\n\r\nC'est aussi une baisse de 45% par rapport aux ventes hors Québec de 2022.\r\n\r\nLe manque d'eau dans les bassins (faible hydraulicité) depuis deux ans est la raison principale qui explique cette chute, selon Hydro-Québec.\r\n\r\n«Le cycle de faible hydraulicité, qui n’a aucune incidence sur l’approvisionnement énergétique du Québec, continue donc de se traduire par une baisse de nos ventes d’électricité sur les marchés externes. Nous allons continuer de suivre l’évolution de la situation tout en nous assurant de gérer de près les ressources hydriques», a mentionné Maxime Aucoin, vice-président exécutif – Stratégie et finances.\r\n\r\nLes charges d'exploitation sont en hausse de 337 millions $, dont 140 millions $ sont liés au déclassement des installations nucléaires de Gentilly-2.\r\n\r\nDu côté positif, les ventes d’électricité au Québec ont rapporté 405 millions de plus que pour la même période en 2023, notamment en raison des augmentations tarifaires (+377 millions). L'augmentation de la demande résidentielle a rapporté 129 millions $ de plus.\r\n\r\nHydro-Québec a investi 4,3 milliards $ en neuf mois, en hausse de 30% par rapport à la même période l'an dernier. Le maintien du réseau électrique accapare la grande partie de ces dépenses, ainsi que la construction des nouvelles lignes d’interconnexion vers les États-Unis (New York et Boston). \r\n\r\nPour le troisième trimestre seulement, le bénéfice net est en baisse de 19 millions $.\r\n\r\nRappelons qu'en 2023, Hydro-Québec versé 2,45 milliard $ en dividende au gouvernement, soit un milliard de dollars de moins que l’année précédente. ","Image":"3754e030-a6b7-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"60850110-a6b7-11ef-87a9-7159c4c4ea6d","Creation":1732049200015,"Category":"Justice","Title":"Crime haineux: il tabasse trois Asiatiques au hasard à Ottawa","Text":"Un homme de 32 ans a été arrêté pour avoir agressé au cours du week-end trois personnes d’origine asiatique choisies au hasard, à Ottawa. C’est la deuxième fois en 18 mois que l’individu est appréhendé pour ce genre de crime gratuit. \r\n\r\nKevin Belisle fait face à quatre chefs d’accusation, soit deux de voies de fait, un de voies de fait graves et un de méfait.\r\nBelisle aurait commis trois violentes agressions aléatoires dans la soirée de dimanche, au centre-ville d’Ottawa et dans le quartier chinois. Les crimes ont respectivement été commis sur l’avenue Laurier Ouest, l’avenue Bronson et la rue Bank.\r\n\r\n\r\nSelon les autorités, les trois événements auraient été «motivés par la haine». Deux des victimes s’en sont tirées avec de légères blessures, tandis que la troisième a été gravement blessée.\r\n\r\nUne courte enquête a permis de mettre la main au collet de Kevin Belisle, qui n’en serait pas à ses premiers délits en semblable matière.\r\n\r\nPas plus tard qu’en mars 2023, Belisle se serait mis à crier contre une femme en pleine rue, au centre-ville, lui proférant des «injures anti-asiatiques», avait à l’époque rapporté la police d’Ottawa.\r\n\r\nIl s’en était ensuite pris à elle physiquement et lui avait infligé des blessures qui avaient nécessité un transport à l’hôpital.\r\n\r\nIl avait alors été accusé de voies de fait et de méfait.","Image":"60850111-a6b7-11ef-87a9-7159c4c4ea6d.jpeg"},{"Id":"885802f0-a6b7-11ef-87a9-7159c4c4ea6d","Creation":1732049266835,"Category":"Enquête","Title":"Guerre des stupéfiants: les Hells Angels veulent acheter la paix avec les gangs","Text":"Pour la première fois en près de 25 ans, les Hells Angels sont prêts à céder le contrôle de plusieurs de leurs territoires de vente de stupéfiants à des gangs de trafiquants, tant à Montréal qu’à Québec, afin de conclure une trêve au violent conflit qui fait rage dans ce milieu depuis presque deux ans.\r\n\r\nDes membres en règle du groupe de motards à la tête du marché québécois de la drogue depuis plus de deux décennies ont eux-mêmes fait part de ce revirement de situation à des policiers spécialisés dans la lutte au crime organisé, dont ceux de la Sûreté du Québec, a appris notre Bureau d’enquête.\r\n\r\nSeule issue\r\n«C’est la seule façon de parvenir à stopper cette guerre-là», nous a dit une source policière bien au fait de la décision que les Hells viennent de prendre pour mettre fin aux hostilités qui ont d’abord éclaté dans la région de la Capitale Nationale, au début de 2023, avant de s’étendre ailleurs au Québec.\r\n\r\nLes Hells auraient notamment fait des offres concernant des territoires de vente de drogue situés au nord de la ville de Montréal ainsi qu’en Montérégie.\r\n\r\nL’identité des gangs et des trafiquants indépendants qui sont mêlées à ces tractations, de même que la nature des offres soumises, restent secrètes pour l’instant.\r\n\r\nRefus de «Pic» Turmel\r\nMais toutes les parties impliquées seraient encore loin de s’entendre. C’est le cas du gang à l’origine de cette guerre.\r\n\r\nL’hiver dernier, le BFM (Blood Family Mafia), dirigé par le jeune caïd en exil Dave «Pic» Turmel, avait sèchement rejeté une première tentative de règlement des Hells.\r\n\r\nEn février 2023, Mario «Banane» Auger, un influent membre des Hells du chapitre de Québec depuis 1998, s’était rendu en Europe, où Turmel se cache des policiers québécois qui le recherchent, pour lui faire une proposition.\r\n\r\nSelon nos sources, l’offre des motards incluait:\r\n\r\n Le contrôle du marché des stupéfiants dans les secteurs de Charlesbourg, un arrondissement de la ville de Québec, et du territoire de Lévis, sur la Rive-Sud.\r\nUne exemption du versement aux Hells des redevances de 10% sur les ventes de drogue – communément appelée la «taxe» – que les motards imposent à tous les trafiquants dans ce milieu depuis au moins 2015 mais que plusieurs gangs refusent maintenant de payer.\r\nLe consentement des Hells à «oublier» le vol présumé de 28 kg de cocaïne (d’une valeur totalisant un million et demi de dollars) commis à leurs dépens au début de 2023, qu’ils attribuent au groupe de Turmel et qui aurait lancé les hostilités.\r\n","Image":"885802f1-a6b7-11ef-87a9-7159c4c4ea6d.avif"},{"Id":"a6912210-a6b7-11ef-87a9-7159c4c4ea6d","Creation":1732049317544,"Category":"Enquête","Title":"Vol à l’étalage: aussitôt dérobé, aussitôt sur Marketplace","Text":"Un commerçant qui s’est fait voler pour 100 000$ d’équipement dans la dernière année est découragé de constater que sa marchandise pouvait se retrouver en vente sur Marketplace, à peine quelques heures après le délit.\r\n\r\nL’émission J.E. se penche ce vendredi sur les voleurs de marchandises, plus organisés et plus structurés que jamais, qui ciblent les marques les plus populaires du moment pour les revendre aussitôt sur des sites comme Marketplace ou Kijiji.\r\n\r\nLa boutique de plein air Oberson en sait quelque chose, elle qui s’est fait voler des dizaines de milliers de dollars de produits à ses succursales de Laval et Brossard dans la dernière année. \r\n\r\n\r\n«Le voleur ciblait à 100% du Arc'teryx. À chaque fois qu'il venait, il volait entre 3500$ à 4000$», déplore le vice-président d’Oberson, Daniel L'Écuyer.\r\n\r\nSon commerce de Laval a notamment été victime de vol à l’étalage à la mi-décembre 2023. Sur les caméras de surveillance, on aperçoit le malfrat, en pleine possession de ses moyens, entrer dans le commerce, bondé de gens.\r\n\r\nL’individu prend plusieurs vêtements avec lui, qu’il emporte dans la cabine d’essayage. À l’intérieur, le malfrat coupe les dispositifs antivols attachés aux vêtements. Au bout de 15 minutes, il ressort et quitte le magasin avec les articles volés. ","Image":"a6912211-a6b7-11ef-87a9-7159c4c4ea6d.jpeg"}]